Repository: poiz777/wordpress-contact-card-plugin
Catalog: lang/cpl-*.po
Languages: fr_fr

source: New Contact
fr_fr: Nouveau Contact

source: NewContact Card
fr_fr: Nouveau Contact Card

source: Edit
fr_fr: Editer

source: Edit Contact Card
fr_fr: Editer le Contact Card

source: View Contact Card
fr_fr: Voir le Contact Card

source: Search Contact Card
fr_fr: Rechercher le Contact Card

source: No Contact Card found
fr_fr: Aucune Contact Card trouvées

source: No Contact Card found in Trash
fr_fr: Aucune Contact Card trouvé dans la pubel

source: Besuchen Sie uns!
fr_fr: Nous rendre visite!

source: Ausstellung
fr_fr: Exposition

source: Ausstellung Boswil
fr_fr: Exposition Boswil

source: Ausstellung Cheseaux
fr_fr: Exposition Cheseaux

source: Öffnungszeiten
fr_fr: Heures d’ouverture

source: Montag - Freitag
fr_fr: Lundi - Vendredi

source: Produkte
fr_fr: Produits

source: Kontakt
fr_fr: Contact

source: Samstag nach Vereinbarung
fr_fr: Samedi sur rendez-vous

source: Auftragsbearbeitung / Fakturierung
fr_fr: Traitement des commandes / facturation

source: Telefonzentrale / Empfang / Prospekte
fr_fr: Standardiste / Réception / Brochures

source: Lager / Montage / Produktion / Reparaturen
fr_fr: Entrepôt / montage / production / réparation

source: Empfang / Sekretariat
fr_fr: Réception / secrétaire

source: Beratung und Verkauf
fr_fr: Vente et conseil

source: Seite
fr_fr: Page

source: Seiten
fr_fr: Pages

source: Seit
fr_fr: Depuis

source: Prospekte bestellen
fr_fr: Commander des brochures

source: Prospektbestellung
fr_fr: Commandes des brochures

source: Ihrer Bestellung wurde erfolgreich gesendet
fr_fr: Votre commande a été reçue

source: Vielen Dank
fr_fr: Merci beaucoup

source: Online Katalog
fr_fr: Catalogue en ligne

source: Prospekte
fr_fr: Brochures

source: Bestellen
fr_fr: Commander

source: Bitte überprüfen Sie die markierten Texte/Felder unten für mögliche Fehler.
fr_fr: Veuillez vérifier le textes / champs en surbrillance ci-dessous pour les erreurs possibles.

source: Wählen
fr_fr: Choisir

source: Anrede
fr_fr: Salutation

source: Vorname / Name
fr_fr: Prénom / Nom

source: Telefon
fr_fr: Téléphone

source: Firma
fr_fr: Société

source: PLZ / Ort
fr_fr: Code postal / Ville

source: Stadt
fr_fr: Canton

source: Möchten Sie weitere Prospekte bestellen? <span class='pz-hint'>(max. 10 Stück)</span>
fr_fr: Voulez-vous commander plusieurs brochures? <span class=‘pz-hint’>(Max. 10 pièces)</span>

source: Newsletter abonnieren? <span class='pz-hint'>Erlauben Sie sich, unseren Newsletter zu erhalten?<br />Sie können sich auch jederzeit kostenlos abmelden.</span>
fr_fr: S’inscrire aux Bulletin (Newsletter)? <span class=‘pz-hint’>Aimerez vous recevoir notre Newsletter?<br />Vous pouvez également vous désabonner à tout moment, gratuitement.</span>

source: Bemerkungen
fr_fr: Remarques

source: Herunterladen
fr_fr: Télécharger

source: «Ich bin damit einverstanden, dass meine E-Mail-Adresse für Werbezwecke der Firma Uninorm AG verwendet wird.»
fr_fr: «Je suis d’accord que mon adresse e-mail peut être utilisé pour la publicité par la société Uninorm AG.»

source: Ja
fr_fr: Oui

source: Nein
fr_fr: Non

source: Herr
fr_fr: Mr

source: Frau
fr_fr: Mme

source: weiterlesen
fr_fr: lire la suite

source: Weiterlesen
fr_fr: Lire la suite

source: Read more
fr_fr: Lire la suite

source: Schauen Sie sich unsere Produkte live vor Ort in einer unserer grossen Ausstellungen in Boswil oder Cheseaux an. Überzeugen Sie sich von der Qualität und Ausführung unserer grossen Produktepalette. Die Ausstellungen sind jederzeit offen und frei zugänglich. Unsere Spezialisten beraten Sie gerne – auch bei Ihnen zuhause. Rufen Sie uns an und vereinbare Sie einen Termin mit einem unserer Verkaufsberater.
fr_fr: Découvrez nos produits répondront sur place dans l’une des grandes expositions à Boswil ou Cheseaux. Laissez-vous convaincre de la qualité et la performance de notre gamme de produits. Les expositions sont toujours ouvertes et accessibles gratuitement. Nos spécialistes vous conseilleront - également chez vous. Nous appelez aujourdhui pour profiter de nos conseillers de vente.

source: Fly-out text
fr_fr: Découvrez nos produits répondront sur place dans l’une des grandes expositions à Boswil ou Cheseaux. Laissez-vous convaincre de la qualité et la performance de notre gamme de produits. Les expositions sont toujours ouvertes et accessibles gratuitement. Nos spécialistes vous conseilleront - également chez vous. Nous appelez aujourdhui pour profiter de nos conseillers de vente

source: Carport Metall
fr_fr: Carport en métal

source: Fertiggaragen
fr_fr: Garages préfabriqués

source: Beton Garagen
fr_fr: Garages en béton

source: Metall Garagen
fr_fr: Garages en métal

source: Garagentore
fr_fr: Portes de garage

source: GSW 40-L Teckentrup
fr_fr: GSW 40-L de Teckentrup

source: Novoferm Schwingtore
fr_fr: Portes basculantes Novoferm

source: Pfullendorfer Garagentore
fr_fr: Portes de garage Pfullendorfer

source: Pfullendorfer Kipptore
fr_fr: Portes basculantes Pfullendorfer

source: Roma Garagentore
fr_fr: Portes de garage Roma

source: Gartenhäuser
fr_fr: Pavillons de jardin

source: Gerätehäuser
fr_fr: Cabanes de jardin

source: Gardenboxx Metall
fr_fr: Cabane de jardin en métal

source: Gerätehaus Metall
fr_fr: Abri à outils en métal

source: Gewächshäuser
fr_fr: Serres

source: Gewächshäuser & Zubehör
fr_fr: Serres et accessoires

source: Hauseingangstüren
fr_fr: Portes d’entrée de maison

source: Groke Modellübersicht
fr_fr: Vue d’ensemble des modèles Groke

source: Groke Türtechnik
fr_fr: Technique pour les portes Groke

source: Industrietore
fr_fr: Portes industrielles

source: Alpha Sektionaltore
fr_fr: Portes sectionnelles Alpha

source: Sammelgaragentore
fr_fr: Portes pour garages collectifs

source: Pfullendorfer Tor-Systeme
fr_fr: Systèmes de porte Pfullendorfer

source: Torantriebe
fr_fr: Automatismes pour portes

source: Marantec Garagentorantriebe
fr_fr: Automatismes pour garages Marantec

source: Sommer Garagentorantrieb base+
fr_fr: Automatisme pour portes de garage base+ Sommer

source: Sommer Garagentorantriebe
fr_fr: Automatismes pour portes de garage Sommer

source: Velounterstände
fr_fr: Abris à vélos

source: Fahrradüberdachung Rondo
fr_fr: Abri à vélos Rondo

source: Ansprechpartner
fr_fr: Interlocuteurs à

source: Beratung / Verkauf
fr_fr: Vente et conseil à la clientèle

source: Verkauf und Beratung
fr_fr: Vente et conseil à la clientèle

source: Leiter Verkauf
fr_fr: Responsable Vente

source: Verkaufsinnendienst
fr_fr: Service interne de vente

source: Leiterin Verkaufsinnendienst
fr_fr: Responsable Service interne de vente

source: Leiter Werkstatt + Montage
fr_fr: Chef d’atelier et du montage

source: Leiter Finanzen
fr_fr: Responsable Finances

source: Geschäftsleiter
fr_fr: Directeur

source: Niederlassungsleiter<br>Beratung / Verkauf
fr_fr: Responsable de filiale<br>Vente et conseil à la clientèle

source: Bitte überprüfen Sie die markierten Texte/Felder unten für mögliche Fehlern
fr_fr: Veuillez, s'il vous plaît, re-vérifier les textes/champs soulignés ci-dessous pour des erreurs possibles

source: Ihrer Nachricht wurde erfolgreich gesendet
fr_fr: Votre message a bien été envoyé

source: Wert
fr_fr: Valeur

source: Datum
fr_fr: Date

source: Nachricht aus WebFormular
fr_fr: Message de WebForm

source: WAHRHEIT
fr_fr: VERITÉ

source: Activate VCard Download
fr_fr: Activer le téléchargement de VCard

source: Render un-grouped Card Entries
fr_fr: Afficher les entrées de carte non groupées

source: Display Group Title above each Group
fr_fr: Afficher le titre du groupe au-dessus de chaque groupe

source: Show Position on the Flip-Side of Card
fr_fr: Afficher la position au dos de la carte

source: Show Phone-Number on Reverse Sided
fr_fr: Afficher le numéro de téléphone au verso

source: Max. Number of Cards Per Row
fr_fr: Max. Nombre de cartes par rangée

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: First go to the Contact Card Menu <i class='wp-menu-image dashicons-before dashicons-id'></i> & select the «Team Group» Option to create Individual Categories (Team Groups)
fr_fr: Allez d’abord dans le menu «Contact Card» <i class=‘wp-menu-image dashicons-before dashicons-id’></i>de contact et sélectionnez l’option «Groupe d’équipe» pour créer des catégories individuelles (groupes d’équipe)

source: Then add Contacts as needed. After that, simply enter the Shortcode <strong>[contact_cards group='Group Name']</strong>. Where <strong>group</strong> is the Group you created using the «Team Group» Taxonomy.
fr_fr: Ajoutez ensuite les contacts si nécessaire. Ensuite, entrez simplement le Shortcode <strong>contact_cards group = ‘Group Name’]</strong>. Où <strong> group </strong> est le groupe que vous avez créé à l’aide de la taxonomie «Team Group».

source: This Plugin also allows you to download the Contact-Person's platform-independent VCard, hence the name: <strong>Contact Card</strong>. Rolling the mouse over the Thumbnail flips the backside of the Image where all Contact information are rendered
fr_fr: Ce plugin vous permet également de télécharger la VCard indépendante de la personne-ressource du contact, d’où le nom: <strong>Contact Card</strong>. En faisant glisser la souris sur la vignette, vous retournez l’arrière de l’image où toutes les informations de contact sont affichées

source: Usage Instructions
fr_fr: Instructions d'utilisation

source: Configuration Pane
fr_fr: Panneau de configuration

source: Mini-Profile
fr_fr: Mini profil

source: <strong>Important:</strong><br>This Field is for Internal use only. <br>It is not intended to be displayed on the Frontend! You may thus leave it blank.
fr_fr: <strong> Important: </strong> <br> Ce champ est réservé à un usage interne. <br> Il n’est pas destiné à être affiché sur le Frontend! Vous pouvez donc le laisser vide.
